[
  {
    "id": "a1",
    "title": "У всего есть объяснение",
    "date": "Сторона A",
    "tags": [
      "логика",
      "мистика",
      "быт"
    ],
    "excerpt": "У всего есть объяснение, у каждого мелкого события есть простая ясная причина...",
    "content": "У всего есть объяснение, у каждого мелкого события есть простая ясная причина. Вот ты сел за компьютер, а он не работает, то есть вообще не работает, не включается, всё, это уже удар судьбы, теперь нужно нести в ремонт, а у тебя там информации полно, и дела надо делать, и вдруг не починят, опять неясная и тёмная сила гнетёт тебя по жизни, и создаёт тебе проблемы, всё плохо. А ты просто провод не включил, а батарея села, вот он и не включается. Всё просто.\n\n    То есть, нет зависимости – чем больше, событие, тем больше его причина. И за любым «большим» событием, тоже лежит не «большая» причина, а цепочка маленьких, простых и ясных.\n\n    В этом смысле в мире нет никакой мистики. Мистика возникает от попытки упростить мир, свести его к модели, которую можно поместить в голову. Ведь всех «мелких» причин, для всех существ и механизмов не предусмотришь, не заменишь и не отследишь, вот и приходиться сводить всё к нескольким «большим», и у каждого свой набор, у кого более простой, у кого более подробный. У кого-то вообще модель из одной причины – чтобы не случилось, он всегда знает, кто в этом виноват, например сосед со второго этажа. Соответственно, всё, что не учитывается моделью – это мистика. Поэтому её так много. Не то, чтобы моделями нельзя было пользоваться можно конечно, и нужно. Но мы их абсолютизируем. Мы живём не в городе, а на карте города, и всё, что на ней не нарисовано для нас запредельно, и вызывает страх, хотя на самом деле всё ясно и просто, мир прекрасен, прозрачен и чист, как вода или как воздух, это уж кому какая стихия больше нравиться.",
    "associatedImageId": "pict001"
  },
  {
    "id": "a2",
    "title": "Информация",
    "date": "Сторона A",
    "tags": [
      "черная дыра",
      "цветок",
      "вселенная"
    ],
    "excerpt": "Информация, странное слово, дающее только вопросы, и не дающее ответов...",
    "content": "Информация, странное слово, дающее только вопросы, и не дающее ответов, желающее втянуть в себя всё, как чёрная дыра. А, что втянуть? Тоже информацию? Которая тоже хочет втянуть? И как же они там друг с другом? Вот хранится у меня на специально сконструированном для хранения информации устройстве, некое число (в системе счисления, о которой заранее договорились) единиц, о значении и наименовании которых тоже, на данный момент есть соглашение. Ну, это ладно, это я ещё могу понять, но,сколько, же всего в мире информации, не в компьютерных устройствах, а вообще в природе, в мироздании, во вселенной, и главное, хранится ли она? Ведь информация рождается только во взаимодействии. Я иду по улице, у дороги растёт цветок. Я иду, он растёт, всё нормально, информации ноль. Но вот я на него посмотрел, увидел его форму, цвет, ощутил запах, запомнил, и информация об этом цветке в моём сознании появилась.\n\n    Замечательно. Цветку вообще-то наплевать, он, что хранил информацию? Да, нет, он просто рос, Вот моё прохождение на него какое-то воздействие оказало. В общем, всё сложно, особенно если учесть то, что воспринимают информацию не только «живые» существа, но и «неживые» - кристаллические структуры, молекулярные, геологические, космические… воспринимают, запоминают, и даже делают выводы. Всё сложно, если считать, что вселенная – это сонмища и мириады отдельных объектов, кишащих и взаимодействующих между собой, но если вспомнить, что любая часть, это часть единого, и нет разных вещей, есть одна, то становиться легче. И мне. И цветку. Потому, что ещё до того, как я подошёл к нему, мы с ним и так уже всё друг про друга знали.",
    "associatedImageId": "pict002"
  },
  {
    "id": "a3",
    "title": "Весело",
    "date": "Сторона A",
    "tags": [
      "поезд",
      "ожидание",
      "оптимизм"
    ],
    "excerpt": "Весело, когда замечаешь, особенно когда замечаешь неожиданно...",
    "content": "Весело, когда замечаешь, особенно когда замечаешь неожиданно, отсюда простой вывод – тот, кто ничего не ждёт, весел всегда, а тот, кто уныл – явно занят ожиданием. Заряжайтесь оптимизмом, - говорят нам, то есть прекратите ждать плохого, начинайте ждать хорошего, но ключевое слово – ждать. То, есть предполагается, что мы доедем, как на поезде до какого-нибудь пункта, и там выйдем, и уж больше никуда не поедем и нам будет хорошо, ну или плохо, это смотря, кто, куда ехал. Решится какая-нибудь проблема, доделается какое-нибудь дело, и вот тогда начнётся жизнь, а сейчас нужно бороться с этой проблемой, доделывать это дело, но время – это поезд, который идёт без остановок, причём по кольцу, так, что проезжая ожидаемую станцию, мы видим дальше тоже самое, такой же штакетник, такие же кусты, такое же, мелькающее в просветах деревьев, небо, такие же цепочки машин у шлагбаумов, которые пропускают наш поезд, и тоже кстати ждут, и думают, что когда этот поганый поезд проедет, и им откроют шлагбаум, что-то кардинально изменится. \n    \n    «Нет, не измениться», - думаем мы, ощущая себя мудрецами, а сами уже загадываем себе, следующую станцию, побольше, поважнее, где поезд уж точно остановится, и вот уже тогда мы наконец выйдем и пойдём гулять в прекрасный парк над рекой. Ну, и что, скажете вы, раз ты такой умный, скажи как же из него выйти? Очень просто, в него не надо садиться. Хорошо, скажете вы, но об этом надо было думать раньше, а теперь уже поздно. Вот именно, «раньше» и «позже» - это и есть два имени этого поезда. Точнее оно одно, скорый поезд «Раньше – Позже», причём очень скорый. Так, что, как только в голове появляется, «Это было раньше, это будет потом», всё мы уже в этом поезде. А если их нет, то поезд растворяется в пространстве (ну или где там?), как дым. Ту-ту, ту-ту, ту-ту, ты-дых-ты-дых, ты-дых-ты-дых, ты-дых-ты-дых.",
    "associatedImageId": "pict003"
  },
  {
    "id": "a4",
    "title": "Большой сюжет",
    "date": "Сторона A",
    "tags": [
      "Алиса",
      "день сурка",
      "роли"
    ],
    "excerpt": "Большой сюжет, хорошо скроенный, приводит героя от начала к концу...",
    "content": "Большой сюжет, хорошо скроенный, приводит героя от начала к концу, большим писателям можно доверять…, но сейчас не об этом, вот день, это ведь целая жизнь, потому, что честно говоря, мы не живём непрерывно, мы живём вот такими вот отрезками о пробуждения до засыпания, причём рождаемся каждый раз заново, открывая глаза, и наши дни они конечно складываются в общую картину, но каждый из них остаётся при этом совершенно самостоятельным, также, как молекулы, например воды, образуют эту самую воду, но не теряются в ней, остаются каждая сама по себе. Так, вот, день, что с ним не так, что меня смущает.\n\n    Вот скажем утро, утром всё нормально, ты только, что проснулся, голова твоя пуста, сердце твоё не занято, ты чист и прекрасен, ты не успел ещё ни с кем пообщаться, ты не успел ещё вступить ни в какие отношения, ни личные, ни деловые, ни общественные, тебе, в общем-то, всё пофиг, а что может быть лучше, и не тому ли нас учили древние (не тому, скажете вы, и будете отчасти правы (то есть правы, конечны, но лишь отчасти)), потом у вас в голове появляются планы, вы вспоминаете о том, что у вас есть, хорошие и плохие, желанные и нежеланные, на кухню выползают ваши близкие, и вы вспоминаете, что вы не просто так, а вы – муж, отец и т.д., вы вспоминаете эти роли, примериваетесь к ним, начинаете их играть, а дальше ещё хуже, выходите за дверь, и там вы уже «сосед со второго этажа», «член ТСЖ», или что там ещё, и все всё про вас знают, то есть может быть и не всё, но уж во всяком случае гораздо больше, чем вы сами про себя знаете, и это вы ещё не дошли до двери в подъезд (или у вас парадная?), а уж когда вы вышли на улицу, роли начинают меняться, как в калейдоскопе: сначала вы просто хмурый утренний прохожий, потом садишься за руль, становишься водителем, участником дорожного движения, мелким нарушителем ПДД или скажем пешеходом и пассажиром общественного транспорта, на выбор. И это ещё собственно только начало, потом вы уже начальник, подчинённый, хозяин, рабочий, служащий, налогоплательщик… и это только ваши общественные роли, а есть же у вас и личные качества, так, что вы ещё и скажем, известный остряк или педант, безответный работяга или беззастенчивый хам, любитель рыбалки или знаток вина, а может быть всё сразу.\n\n    И вот, несмотря на это, на всю эту сложность вы остаётесь благородным и непоколебимым, верным своему внутреннему стержню, и мужественно приступаете к выполнению своих дел. И относительно многого из того, что вы делаете, у вас есть внутреннее чувство, что действительно нужно, что без этого не обойтись, и при этом, оно хорошо и полезно, и может быть не только вам (ну, бывают такие случаи, редко но бывают). И вот, вы стараетесь делать это дело, как можно лучше, и оно получается, и вы испытываете удовлетворение, и всё хорошо. А бывает, что такое дело за день не одно, а два или три, и не только по работе, но и в отношениях с людьми вам удаётся совершить что-нибудь замечательное и выдержать вполне достойную линию поведения…\n\n    …Собственно о чём я, я том, что мне никогда не удаётся выдержать до конца, я всё равно в какой-то момент дня срываюсь и делаю что-то, за что потом бывает стыдно, в этот день или на следующий, ну или не стыдно, но какая-то гадость на душе. Иногда бывает, что вот уж полчаса до сна осталось, и всё равно что-нибудь ляпнешь. А день кончается не потому, что он пришёл к логическому завершению, а просто потому, что кончилось время.\n\n    А, вот у больших писателей не так, там всё логично и завершено.\n\n    В этом смысле самым главным реалистом следует считать Льюиса Кэрролла. Если вы помните, и Страна Чудес и Зазеркалье заканчиваются не потому, что Алиса, пройдя череду испытаний приходить к каким-то глубоким выводам и т.д., нет, просто в какой-то момент автор понимает, что надо заканчивать повесть, устраивает небольшой финальный кавардак, и всё, Алиса просыпается. Молодец, Кэрролл!",
    "associatedImageId": "pict004"
  },
  {
    "id": "a5",
    "title": "Чистая питьевая вода",
    "date": "Сторона A",
    "tags": [
      "понимание",
      "искусство",
      "сложность"
    ],
    "excerpt": "Чистая питьевая вода, не во всяком состоянии её можно пить...",
    "content": "Чистая питьевая вода, не во всяком состоянии её можно пить, не всякий раз есть, что сказать, беда, что имея абсолютно ясное понимание, нельзя это понимание применить, потому, что понимание сразу исчезает, вода мутнеет и появляется куча резонов, ни на чём не основанных, но таких густых и крепких, что куда там, от них не отмахнёшься. Потом остановишься, успокоишься. Муть осядет, опять всё прозрачно, понятно, и сам удивляешься наделанным глупостям и гадостям. Какое прекрасное и сложное искусство, почти невозможное. Вся жизнь уходит на то, чтобы работать с этим «почти», и это хорошо.",
    "associatedImageId": "pict005"
  },
  {
    "id": "b1",
    "title": "25 минут",
    "date": "Сторона B",
    "tags": [
      "время",
      "прохлада",
      "движение"
    ],
    "excerpt": "25 минут, не очень много и не очень мало, или слово «прохладно»...",
    "content": "25 минут, не очень много и не очень мало, или слово «прохладно», тоже радует, и не вспотеешь и не замёрзнешь, хочется середины, но середина неудачное слово для середины, оно мёртвое, потому, что статичное, а хочется жизни, потому, что всё, что остановилось – умерло, даже если оно остановилось, достигнув совершенства. Но это для нас, а Мир стоит на месте и он неизменен, с ним ничего не происходит, Он непрерывно движется и меняется, он каждый раз новый, в нём всё новое, и не может быть ничего старого. Оба утверждения верны, и что с ними делать непонятно, нужно как-то совмещать. Хорошо, что это не наша проблема, да собственно это вообще не проблема. Вокруг дома лужи, но дождь прошёл, жара ушла, воздух чистый, прохладно, 25 минут закончились.",
    "associatedImageId": "pict010"
  },
  {
    "id": "b2",
    "title": "Всегда нужно",
    "date": "Сторона B",
    "tags": [
      "игра",
      "тяжесть",
      "аминь"
    ],
    "excerpt": "Всегда нужно от чего-то избавляться. Всегда нужно снять тяжесть с души...",
    "content": "Всегда нужно от чего-то избавляться. Всегда нужно снять тяжесть с души. Количество слоёв, на которое можно опуститься в поисках чистоты и лёгкости бесконечно. Но любая истина при попытке изложить становиться пошлостью, и не только при попытке изложения, но и при попытке применения. Я говорю себе: так, теперь я понял, и в соответствии с этим буду действовать так-то и так-то. Ерунда, это просто новая игра. Но поиграть в неё стоит. Ровно для того, чтобы понять её фальшивость и отбросить. Очень печально, что ничего никому нельзя рассказать. Ничего и никому, что бы я ни говорил, каждый слышит своё, какую-бы книжку не дал почитать, то же самое, это будет не та книжка, которую читал я, это будет его книжка, и поймёт он, что-то своё. Так, что надо как-то без слов общаться, и без букв, и тем более без цифр. И в принципе у меня это иногда получалось. Вот вы читаете, и думаете, как же это всё банально и пошло, учит нас ещё, сам дурак. Аминь!",
    "associatedImageId": "pict006"
  },
  {
    "id": "b3",
    "title": "Я стал неожиданным",
    "date": "Сторона B",
    "tags": [
      "рок-н-ролл",
      "мыши",
      "Байрон"
    ],
    "excerpt": "Я стал неожиданным, резким и со мной трудно иметь дело...",
    "content": "Я стал неожиданным, резким и со мной трудно иметь дело, или мне только так кажется, ну да ладно. Что отличает тех, кто есть от тех, кого нет? Правильно – штаны и пиджак, первым он нужен, вторым нет. Пока тебе, что-то нужно, ты есть, когда тебе ничего не нужно, тебя нет, и такие переходы могут случаться пять раз за минуту. Но сейчас не об этом, форма жизни, норма жизни, смысл жизни, все эти словосочетания, при всей их мутности намекают на один радостный факт – саму жизнь. Собаки бегут на север, кошки летят на восток, мыши читают Байрона и делают пометки на полях, именно поэтому они и называются полевыми, и остановить этот процесс невозможно, ничего нельзя остановить, в лучшем случае можно только изменить направление, и то не факт, что этот случай будет лучшим, вообще, если честно никаких топов для случаев не составляется, и уже давно, года эдак с 1982-го, как только открыли MTV, так сразу стали составлять рейтинги видеоклипов, а про случаи забыли, а когда закрыли MTV, то забыли и про видеоклипы, потому, что их стало чересчур много и помнить про каждый – не резон, а выделить что-то, тем более сложно, и не нужно. Не нужно тому, у кого всё есть, до тех пор, пока он не вспомнит, что неплохо бы послушать чего-нибудь новенького, резкого и неожиданного.\n    \n    Takes it easy, baby. Take it as it comes."
  },
  {
    "id": "b4",
    "title": "Квартира обставлена",
    "date": "Сторона B",
    "tags": [
      "углы",
      "радуга",
      "пустота"
    ],
    "excerpt": "Квартира обставлена и имеет четыре угла, а радуга состоит из семи цветов...",
    "content": "Квартира обставлена и имеет четыре угла, а радуга состоит из семи цветов, и все они разные, хотя это один цвет. Всё так обусловлено, у всего такое количество подробностей. Каждая из них вызывает физические ощущения, то в ноге, то в голове. Хотелось бы всё отбросить, хотелось бы остаться одному, без ощущений и без условий. А, что потом, что с этим делать, как использовать? Видимо никак. Посидеть, подождать, подумать. Никуда не ходить, ничего не делать, запомнить это состояние, положить его в карман и иметь при себе на всякий случай. А, что ещё?",
    "associatedImageId": "pict007"
  },
  {
    "id": "b5",
    "title": "Слова из глины",
    "date": "Сторона B",
    "tags": [
      "суп",
      "ветер",
      "медитация"
    ],
    "excerpt": "Слова из глины смотрятся надёжней, если что, их можно переделать в черепок...",
    "content": "Слова из глины смотрятся надёжней, если что, их можно переделать в черепок, и налить туда суп, и подогреть его в микроволновке. Нет перспективы, нет объёма, всё куце, никакой романтики, попытки вновь и вновь придумать себя всё бледнее и бледнее. Хороший повод бросить это занятие. Тем более что голова устала, её нужно пожалеть. Дует ветер. Он дует с разной силой. Колышет листья и ветви деревьев. Это его основная функция, несомненно. Время возносить молитвы, время предаваться медитации, время подождать, всё равно ничего путного не придумаешь. Суп, и его рецепт неизвестен, он пришёл ко мне уже приготовленным. Так, что Takes it easy, baby. Take it as it comes."
  },
  {
    "id": "b6",
    "title": "Сомнения",
    "date": "Сторона B",
    "tags": [
      "звезды",
      "мелодия",
      "весна"
    ],
    "excerpt": "Сомнения, огромные тяжёлые построения из деревянных балок...",
    "content": "Сомнения, огромные тяжёлые построения из деревянных балок и чего-то ещё (интересно чего?), и не хватает времени, и нужно куда-то бежать, стройная картина мира, как же с ней тяжело, как же славно когда она рассыпается в пыль, вдруг обнаруживается, что жизнь никуда не делась, и она не нуждается в объяснениях. А весна идёт. И летом и зимой и осенью идёт весна. И падают звёзды, и не попадают в нас. Ясность взгляда, ясность ощущений, где бы взять ту тряпочку, которая протирает окно. Сама протирает. А впрочем, можно двигаться и на ощупь, по запаху или по мелодии, которая звучит. Ничего страшного."
  },
  {
    "id": "b7",
    "title": "Всё происходящее",
    "date": "Сторона B",
    "tags": [
      "дождь",
      "тело",
      "ирония"
    ],
    "excerpt": "Всё происходящее никогда не происходило, дождь может пойти неожиданно...",
    "content": "Всё происходящее никогда не происходило, дождь может пойти неожиданно, неожиданно для меня, и в этом есть происшествие. Правда жизни заключается в её наличии, и что тут сделать, ничего не сделать – она есть. Вот и мысли мои, чьи они? Обиды, страхи, тело физическое требует своего, жалуется телу духовному, а то говорит, дескать, мне бы твои проблемы, иронизирует…",
    "associatedImageId": "pict008"
  },
  {
    "id": "c1",
    "title": "Квази",
    "date": "Bonus Track",
    "tags": [
      "феррари",
      "космос",
      "овес"
    ],
    "excerpt": "Квазипроизводительный бензонасос позволяет нам быть самым быстрым табором...",
    "content": "Квазипроизводительный бензонасос позволяет нам быть самым быстрым табором в мире, мы обгоняем феррари на прямой, а поворотов для нас вообще нет, мы улетели к звёздам ещё в прошлый вторник, и думаем пробыть там до четверга, тоже видимо прошлого, здесь сложно со временем, на таких скоростях. Взять бы гран-при, а там посмотрим. Может быть, и вернёмся, а может быть всё равно вернёмся. Кажется остановка. Или бензин кончился. Нужно овса для лошадей искать."
  },
  {
    "id": "c2",
    "title": "Весна",
    "date": "Bonus Track",
    "tags": [
      "оси",
      "туман",
      "дневник"
    ],
    "excerpt": "Весна, или зима, оси вращаются относительно других осей...",
    "content": "Весна, или зима, оси вращаются относительно других осей и склоняются к тому, чтобы быть лучше, но что-то их возвращает назад (видимо прецессия), но они склоняются вновь. В далёком тумане скрыватся дома, и что может быть лучше, но будет, оно обязательно будет ещё лучше, и может быть даже, это кто-то заметит, и даже сделает об этом запись в дневнике, и оставит его потомкам в назидание, или просто так."
  },
  {
    "id": "c3",
    "title": "Свойства",
    "date": "Bonus Track",
    "tags": [
      "муть",
      "страх",
      "я"
    ],
    "excerpt": "Свойства свои и чужие, так много лишнего, так мало пустоты...",
    "content": "Свойства свои и чужие, так много лишнего, так мало пустоты. Муть, которая никак не осядет, сердце, которое никак не успокоится. И всё это чужое, всё это не обо мне. Хотя я почти перестал бояться себя, начал к себе привыкать.",
    "associatedImageId": "pict013"
  },
  {
    "id": "c4",
    "title": "Сезонная",
    "date": "Bonus Track",
    "tags": [
      "бобры",
      "миграция",
      "тундра"
    ],
    "excerpt": "Сезонная миграция бобров по тундрам нечерноземья приводит к их исчезновению...",
    "content": "Сезонная миграция бобров по тундрам нечерноземья приводит к их полному исчезновению в одних местах и столь же полному появлению в других, что конечно логично, но несколько неожиданно, в том числе и для самих бобров. Вот так. Подумайте об этом, ведь мы должны думать о братьях наших меньших, даже если они бобры."
  },
  {
    "id": "c5",
    "title": "Непридуманные",
    "date": "Bonus Track",
    "tags": [
      "победы",
      "дырявый жбан",
      "оказия"
    ],
    "excerpt": "Непридуманные версии моих побед стали обременительны и пусты...",
    "content": "Непридуманные версии моих побед стали обременительны и пусты, как дырявый жбан, нового ничего неприходит в голову. Напишу привет и пошлю его с оказией, через граниу надежд и звуков дальнего мира, который был рядом и вокруг, но растаял. И в общем это правильно с его стороны, но всё равно жаль."
  },
  {
    "id": "c6",
    "title": "Вот",
    "date": "Bonus Track",
    "tags": [
      "пятна",
      "понедельник",
      "силы"
    ],
    "excerpt": "Вот эти пятна на стене и на мне, к чему они...",
    "content": "Вот эти пятна нв стене и на мне, к чему они, и кто их кроме меня видит. Понедельник, шестого был понедельник. Что это всё? Уж я не говорю «зачем». Где источник сил, которые так быстро кончаются.",
    "associatedImageId": "pict009"
  },
  {
    "id": "c7",
    "title": "Пространство",
    "date": "Bonus Track",
    "tags": [
      "пароход",
      "дверь",
      "абсурд"
    ],
    "excerpt": "Пространство от одной двери до другой занимает пароход...",
    "content": "Пространство от одной двери до другой занимает пароход одной трансатлантической компании. Но и бог с ним, пусть лежит, нам он не нужен, хотя и мешает, конечно, довольно сильно, и главное он не пролезает, ни в первую дверь, ни во вторую, и как он туда попал – непонятно."
  },
  {
    "id": "d1",
    "title": "Изначально (1)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Изначально у человека нет никаких дел, но мы их себе придумываем. проснувшись с утра нам некуда идти, но мы встаём и куда-то идём. От этого все сюжеты...",
    "content": "Изначально у человека нет никаких дел, но мы их себе придумываем. проснувшись с утра нам некуда идти, но мы встаём и куда-то идём. От этого все сюжеты и вся беллетристика, а мы не об этом, мы о птицах.\nЛюбой день хороший, если его оставить таким, как есть, если его не придумывать, если ему не давать определений, если его не убивать, если не говорить и не думать, что он хороший. Надо вовремя говорить: \"Стоп!\". Как только начала в голове вырисовываться стройная теория или красивая история, сразу: \"Стоп!\", - и всё.\nКак глубоко наше безумие, мы целые жизни приносим ему в жертву и ещё имеем наглость страдать, нужно спать и петь, а всё остальное лишнее и пошло всё на фиг.\nМоя беда в том, что я никогда не верил в серьёзность происходящего, и сейчас не верю, уж простите."
  },
  {
    "id": "d2",
    "title": "(2)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "И тебя нет. Ты думаешь: «Я», так вот и тебя тоже нет и не читаешь ты ничего, это особый сон читать ничего, для этого нужно быть никем, или хотя бы ник...",
    "content": "Солнце светит, Поль поёт. Нигде нет ничего, нигде нет ничего, нигде нет ничего.\nИ тебя нет. Ты думаешь: «Я», так вот и тебя тоже нет и не читаешь ты ничего, это особый сон читать ничего, для этого нужно быть никем, или хотя бы никем не быть, а ты кто-то и ты есть, поэтому читаешь что-то и о чём-то, а это скучно мой друг, я предлагаю тебе другое, N строк ни о чем, читай и если найдёшь здесь какой либо смысл автор выплатит тебе премию в размере найденного смысла плюс чаевые. Если ты подумал, что автор это я, то начинай читать сначала."
  },
  {
    "id": "d3",
    "title": "История (3)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "А я вам расскажу другую историю, про то, что со мной никогда не случалось никаких историй, с мумией Тутанхамона было больше историй, чем со мной, но е...",
    "content": "А я вам расскажу другую историю, про то, что со мной никогда не случалось никаких историй, с мумией Тутанхамона было больше историй, чем со мной, но ему повезло с курортом и гостиницей. А со мной никогда ничего не случалось, но поскольку это неприлично, то я придумывал себе эти случаи. Я никогда ни в чем не участвовал, я только наблюдал за другими."
  },
  {
    "id": "d4",
    "title": "(4)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Стегозавр, проникающий сквозь стены сознания (ибо, как показала практика дверей в сознании нет) не может не знать, хоть чего-нибудь, и именно поэтому...",
    "content": "Стегозавр, проникающий сквозь стены сознания (ибо, как показала практика дверей в сознании нет) не может не знать, хоть чего-нибудь, и именно поэтому он и остаётся по одну сторону стен, а мы по другую, а то бы он давно был здесь, ведь он бы не знал, что есть стены, и что есть две стороны."
  },
  {
    "id": "d5",
    "title": "(5)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Или вот другие два числа – 4 и 8, за каждым бездна смысла, за каждым бездна, и над ними тоже, та же самая бездна. Поиски себя, всегда заканчиваются ни...",
    "content": "Или вот другие два числа – 4 и 8, за каждым бездна смысла, за каждым бездна, и над ними тоже, та же самая бездна. Поиски себя, всегда заканчиваются ничем, найти можно только другого, да и то – это опять будешь – ты, а себя найти нельзя, можно только бросить поиски нафиг."
  },
  {
    "id": "d6",
    "title": "(6)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Продвигаясь по дороге, скажем так \"жизни\", ты встречаешь скажем так \"смерть\", глупость конечно. Дать бы вам ключ от всех дверей или научить проходить...",
    "content": "Продвигаясь по дороге, скажем так \"жизни\", ты встречаешь скажем так \"смерть\", глупость конечно. Дать бы вам ключ от всех дверей или научить проходить сквозь стены. Большинство людей не могут жить молча, им нужно постоянно рассказывать самим себе про себя, а то они забудут, кто они такие, а это почему-то страшно, вот она и \"жизнь\", вот она и \"смерть\". Сочинил себе историю про себя, про мир и про других, получилась \"жизнь\", забыл эту историю и получилась \"смерть\". Поэтому не ведите дневников, не будьте столь занудно серьёзными."
  },
  {
    "id": "d7",
    "title": "(7)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Это присказка, а сказки не будет… Чёрный заяц, проникший в наше сознание через непонятные каналы захватил всё, что только можно и съел всех волков и м...",
    "content": "Это присказка, а сказки не будет… Чёрный заяц, проникший в наше сознание через непонятные каналы захватил всё, что только можно и съел всех волков и мух и спустил воду во всех бачках, но он ребёнок своей судьбы он здесь ни причем."
  },
  {
    "id": "d8",
    "title": "(8)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Суть происходящего незаметна, возможно, её вообще нет, и это было бы лучшим вариантом, потому, что всё, что есть – ограниченно и определённо, а значит...",
    "content": "Суть происходящего незаметна, возможно, её вообще нет, и это было бы лучшим вариантом, потому, что всё, что есть – ограниченно и определённо, а значит рано или поздно кончается и надоедает, представьте себе суть, которая надоела – ужас просто."
  },
  {
    "id": "d9",
    "title": "(9)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "АО «Перекресток», прошедшее время …любви… или нет. Кто имеет понятие о жизни, тот пусть высказывает мнение, голоса людей противны, потому, что недовол...",
    "content": "АО «Перекресток», прошедшее время …любви… или нет. Кто имеет понятие о жизни, тот пусть высказывает мнение, голоса людей противны, потому, что недовольны все и всем, не играть в игры сложно, почти невозможно, даже когда человек один, он всё время что-то делает, делает, а когда встретятся двое, то они начинают высказывать мнение и обсуждать вопросы. Из 7-ми (или сколько там) миллиардов никто, наверное, не может позволить себе роскошь 1 минуту просидеть в полной тишине и одиночестве, ничего не делая, и ни о чём не думая. Проведите эксперимент, в принудительном порядке, попробуйте остановиться. Даже, когда в романах или фильмах человек начинает описывать животных, они у него постоянно о чём-то думают, вынашивают какие-то коварные планы, в общем сложно…"
  },
  {
    "id": "d10",
    "title": "Сказка про лису",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Лес, дети, бывает, и озеро бывает и когда цветы они растут и помидоры. Но хуже всего... хотя нет, это вам ещё рано. А вот тоже лиса, и она тоже бывает...",
    "content": "Лес, дети, бывает, и озеро бывает и когда цветы они растут и помидоры. Но хуже всего... хотя нет, это вам ещё рано. А вот тоже лиса, и она тоже бывает. Вот, тут спрашивают про лису, так вот разъясняю."
  },
  {
    "id": "d11",
    "title": "Сказка про медведя",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Медведь – это побольше зверь, у него шерсть зелёная, если его покрасить зелёной краской и красная если покрасить красной, а если медведя не красить, т...",
    "content": "Медведь – это побольше зверь, у него шерсть зелёная, если его покрасить зелёной краской и красная если покрасить красной, а если медведя не красить, то ему конечно легче."
  },
  {
    "id": "d12",
    "title": "(12)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Утро – это всегда хороший повод начать новую жизнь, вчерашний день не более, чем история погибшей цивилизации, то есть от неё осталась куча артефактов...",
    "content": "Утро – это всегда хороший повод начать новую жизнь, вчерашний день не более, чем история погибшей цивилизации, то есть от неё осталась куча артефактов, но она вам чужда и непонятна."
  },
  {
    "id": "d13",
    "title": "Полицейские 73-й улицы (13)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Нью-Йорк. 73-я улица. На углу стоит полисмен. К нему приближаются двое: Кривой и Человек с мегафоном под мышкой. КРИВОЙ: Как пройти на 73-ю улицу. ПОЛ...",
    "content": "Нью-Йорк. 73-я улица. На углу стоит полисмен. К нему приближаются двое: Кривой и Человек с мегафоном под мышкой.\nКРИВОЙ: Как пройти на 73-ю улицу.\nПОЛИСМЕН: Вы на ней стоите, сэр.\nКРИВОЙ: Как пройти на 73-ю улицу.\nПОЛИСМЕН: Вы на ней стоите, сэр.\nКРИВОЙ: На ком ?\nПОЛИСМЕН: На улице.\nКРИВОЙ: На какой ?\nПОЛИСМЕН: На этой.\nЧЕЛОВЕК С МЕГАФОНОМ ( кричит в мегафон ) : Вот он! Нью-Йорк!\nПОЛИСМЕН: Да, это он Сэр.\nЧЕЛОВЕК С МЕГАФОНОМ ( кричит в мегафон ) : О, это – Нью-Йорк!\nПОЛИСМЕН: Да, Сэр, это именно он.\nКРИВОЙ: Как пройти на 73-ю улицу?\nПОЛИСМЕН: Вы уже на нее прошли.\nКРИВОЙ: Извините вы не подскажете, как пройти на 73-ю улицу.\nПОЛИСМЕН: Вы уже давно здесь, Сэр.\nЧЕЛОВЕК С МЕГАФОНОМ ( орет в мегафон ): О, Нью-Йорк, Нью-Йорк.\nПОЛИСМЕН: Да, Сэр, это – Нью-Йорк.\nКРИВОЙ: Извините, сэр, как пройти на 73-ю улицу.\nПОЛИСМЕН: Здесь недалеко, сэр.\nКРИВОЙ (отнимает у человека с мегафоном мегафон и орет): О, это – 73-я улица.\nПОЛИСМЕН: Очень может быть.\nЧЕЛОВЕК БЕЗ МЕГАФОНА: Вы не подскажете, как пройти в Нью-Йорк.\nПОЛИСМЕН: Не подскажу.\n( К ним подходит режиссер Феллини)\nФЕЛЛИНИ: Ребята, отдайте мегафон.\nКРИВОЙ: Ради Бога.\n( КРИВОЙ и ЧЕЛОВЕК С МЕГАФОНОМ отдают мегафон ФЕЛЛИНИ )."
  },
  {
    "id": "d14",
    "title": "(14)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Одиннадцать певчих птиц взлетели со всех моих окон и улетели в сторону Монмартра.\nПуть им предстоял долгий, через всю Европу....",
    "content": "Одиннадцать певчих птиц взлетели со всех моих окон и улетели в сторону Монмартра.\nПуть им предстоял долгий, через всю Европу."
  },
  {
    "id": "d15",
    "title": "(15)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Прекрасные природные стихии не делятся с нами тайнами, потому, что их нет. Тайну придумывает слушающий, ровно перед тем, как подойти к тому, кто по ег...",
    "content": "Прекрасные природные стихии не делятся с нами тайнами, потому, что их нет. Тайну придумывает слушающий, ровно перед тем, как подойти к тому, кто по его мнению эту тайну хранит. Такие дела..."
  },
  {
    "id": "d16",
    "title": "(16)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Брым-брым, дрым-дрым. Жил-был ослик, он был новый, а старый сдох ещё в четверг, и никто не знал, где он похоронен. Это притча, смысл её в том, сто ста...",
    "content": "Брым-брым, дрым-дрым. Жил-был ослик, он был новый, а старый сдох ещё в четверг, и никто не знал, где он похоронен.\nЭто притча, смысл её в том, сто старые ослики всегда умирают, новые всё время брым-брым, дрым-дрым."
  },
  {
    "id": "d17",
    "title": "Пьеса № 4",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "- Вот стою я один здесь на этой сцене… ( пауза ). А, вы? Вы чего здесь сидите. Идите на фиг отсюда. Надоели вы мне все. Сволочи. Видите, человеку одно...",
    "content": "- Вот стою я один здесь на этой сцене… ( пауза ). А, вы? Вы чего здесь сидите. Идите на фиг отсюда. Надоели вы мне все. Сволочи. Видите, человеку одному надо побыть, нет, они припёрлись."
  },
  {
    "id": "d18",
    "title": "(18)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Энибади лав самбади, самбади лайк ю. Вот скажем переключение передач, в телевизоре или в автомобиле неважно, важно, что сегодня четверг или пятница ил...",
    "content": "Энибади лав самбади, самбади лайк ю. Вот скажем переключение передач, в телевизоре или в автомобиле неважно, важно, что сегодня четверг или пятница или чего там? День Гагарина или столетие Пильняка, главное – это попытка зафиксировать что-то и где-то, сделать время и жизнь дискретной, это столь же сложно, как создание твёрдого воздуха.\n- Что, невозможно?\n- Ну, почему невозможно? Наверное, возможно. При очень низкой температуре, то есть при полной остановке частиц."
  },
  {
    "id": "d19",
    "title": "(19)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Шекспир писал, что мир - театр и все мы в нём актёры, но всё ещё серьёзней, каждый человек сам себе ходячий театр, а все остальные только играют в его...",
    "content": "Шекспир писал, что мир - театр и все мы в нём актёры, но всё ещё серьёзней, каждый человек сам себе ходячий театр, а все остальные только играют в его пьесе, и если играют плохо, то человек недоволен. Я по доброте душевной обычно людям подыгрываю, чтобы их не расстраивать, но иногда хочется сказать: Извини, я не помню, кем я там у тебя числюсь, нельзя ли приносить сценарии заранее на дом, чтоб я мог подготовиться."
  },
  {
    "id": "d20",
    "title": "Пьеса №1",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "(Открывается занавес. На сцене пусто. Тишина. Так продолжается в течение часа, потом на сцену неожиданно выбегают актеры, а также все желающие выбежат...",
    "content": "АКТ 1.\n(Открывается занавес. На сцене пусто. Тишина. Так продолжается в течение часа, потом на сцену неожиданно выбегают актеры, а также все желающие выбежать на сцену, они молча стоят на сцене в течение 15 минут, потом нервно закуривают и уходят пить водку. Еще 10 минут тишины, потом занавес.)\nАКТ 2.\n(Между первым и вторым актом проходит около суток. Занавес поднимается, на сцену быстро выползают актеры и умными глазами смотрят на зрителей в течение 5 минут, потом нервно блюют и остаются на сцене. Занавес.)"
  },
  {
    "id": "d21",
    "title": "(21)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "- Давайте сначала договоримся о терминах: что такое «счастье», что такое «человек» и что такое «может быть». - Значит частица «ли» не вызывает у вас с...",
    "content": "- Скажите, а может ли человек быть счастливым?\n- Давайте сначала договоримся о терминах: что такое «счастье», что такое «человек» и что такое «может быть».\n- Значит частица «ли» не вызывает у вас сомнений?\n- Да, это константа, на которой и держится весь мир\n- Весь мир, это обычно значит: весь мир кроме России, у нас на всё свои законы, так что Русское счастье – это что-то другое…\n- Русское счастье? Русское счастье - это \"Посидеть, как следует\", то есть медленно, не торопясь, с достаточным количеством выпивки и закуски, так, чтобы никто не мешал, чтобы сначала созерцание, потом разговоры, потом душевные песни, чтобы никто не лез, ни начальство, ни жены, ни подруги, чтобы не было в компании ни стукачей, ни пидарасов и завтра не надо идти на работу. Но это миф, это несбыточная мечта, никто и никогда не \"Сидел, как следует\", всегда всё срывается и satisfaction - недостижим, но всё равно, все хотят попробовать ещё и ещё раз, а вдруг получится?"
  },
  {
    "id": "d22",
    "title": "(22)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Серый, битый жизнью кролик бежал по полянке, навстречу ему шла смерть.\n- Вот и смерть пришла, - подумал кролик\n- Вот и кролик пришел, - подумала смерт...",
    "content": "Серый, битый жизнью кролик бежал по полянке, навстречу ему шла смерть.\n- Вот и смерть пришла, - подумал кролик\n- Вот и кролик пришел, - подумала смерть\nПрошло время, ничего не произошло\n- Нет, не в этот раз, - подумал кролик\n- Нет, не этот кролик, подумала смерть"
  },
  {
    "id": "d23",
    "title": "Письмо другу",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Вчера с вечерней почтой получил Ваше письмо. И оно меня очень взволновало. Я даже не решился его открыть, мало ли что вы там понаписали, с вас станетс...",
    "content": "Вчера с вечерней почтой получил Ваше письмо. И оно меня очень взволновало. Я даже не решился его открыть, мало ли что вы там понаписали, с вас станется, не с моими нервами такое читать, я понимаю, что Вам хочется излить душу, покаяться во всех своих безобразиях и проч.\nНо увольте, прошли знаете ли те времена, когда я был способен в пьяном угаре часами выслушивать (зачёркнуто)\nно я старый и больной человек и мне трудно уже всё это (зачёркнуто)\nно зная свою излишнюю чувствительность (зачёркнуто).\nПростите мне моё жестокосердие, но возвращаю Вам Ваше письмо нераспечатанным и посылаю домашнего вина, которое во всяком случае Вас немного успокоит."
  },
  {
    "id": "d24",
    "title": "Без названия",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Раз, два, три ёлочка гори, гори пока здесь, ещё кто-то есть, а ты одна из тех, кому есть дело, или нет тебе никакого дела, пожалуй так, пожалуй так лу...",
    "content": "Раз, два, три ёлочка гори, гори пока здесь, ещё кто-то есть, а ты одна из тех, кому есть дело, или нет тебе никакого дела, пожалуй так, пожалуй так лучше, и кто спрашивает и кого, и кому тогда отвечать, вот, ты, да, вот, ты, мальчик, подойди сюда, ты уже был здесь? Почему я тебя не помню, или почему я тебя помню, и что мне толку тебя помнить, ведь это всё равно не ты, это я, конечно, ну кто же ещё, но я так плохо себя знаю, и я так плохо себя помню, что лучше забыть совсем. И вот мы перевели часы и стали петь песни…\n… единственный способ жить, солнце, и свет далёких звёзд по дороге домой, куда же ещё, я знаю, но я не могу вам сказать, и вы знаете, но вы не можете сказать мне, и кто же тут тогда всё время разговаривает, разве это мы."
  },
  {
    "id": "d25",
    "title": "(25)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "- Бог, которого мы можем помыслить, а тем более тот, о котором мы может что-то сказать, он целиком в нашей власти, мы можем придать ему любые качества...",
    "content": "- Ответьте прямо: Бог есть?\n- Если хотите – есть, если хотите – нет.\n- То есть?\n- Бог, которого мы можем помыслить, а тем более тот, о котором мы может что-то сказать, он целиком в нашей власти, мы можем придать ему любые качества и намерения, ну не любые конечно, а свои собственные, ну или наоборот, те которых нам не хватает.\n- Ну, хорошо, а тот, которого мы не можем помыслить, и про которого мы не можем сказать, он есть?\n- Вот, когда вы научитесь говорить без слов и думать без мыслей, вот тогда приходите и я вам отвечу.\n- И всё-таки, скажите прямо: есть или нет?\n- Нельзя ответить, можно, только понять для себя одну вещь: волнует вас этот вопрос или нет?\n- И, что лучше?\n- По-разному. Если не волнует, то это может быть следствием глубокой мудрости, а может быть наоборот, результатом полного невежества. А если волнует, то это может быть от незрелости, а может быть от пробудившейся жажды узнать-таки истину.\n-Ну, ладно, бог с ним с богом, но жить-то как? Именно технологически, что делать, что главное?\n- Главное не попадать в сюжеты.\n- Теленовостей?\n- Да, своих собственных, индивидуальных теленовостей\n- И кто их снимает?\n- Ты, кто же ещё? Ты.\n- Непонятно... объясните\n- С чего бы начать... Ну, знаешь... все люди рано или поздно приходят к одному и тому же:\n1) Выбора нет,\n2) От тебя ничего не зависит\n... всегда есть только один вариант, и ты не можешь сделать того, чего не можешь сделать, и тебе не отвертеться от того, что ты и так уже делаешь. Мудрый, дойдя до этого, понимает, что вот оно – счастье, а не очень мудрый впадает в тоску и отчаяние...\n.. Ну а если выбора нет и от тебя ничего не зависит, значит, нет никаких «если бы»: если бы я сделал то-то, или если бы я не сделал то-то, или если бы кто-то другой: человек, организация, явление, бог сделали бы что-то другое и т.д. Нет ничего другого, есть только то, что есть, и нет, кстати, и никого другого, есть только ты, ну это так, к слову...\n... Что касается «сюжетов», то тут порядок такой: есть момент, когда ты видишь, что все умопостроения – очевидно-иллюзорны и существуют только у тебя в голове и это нулевая точка пути, но вот что-то тебя либо пугает, либо обнадёживает, либо ты что-то хочешь, приобрести, либо боишься потерять... и всё - тебя уже снесло с нулевой точки и это уже пункт A нашего сюжета, а потом ты начинаешь жить не просто так, а внутри своего страха или своей надежды и это уже пункт B, ты становишься персонажем в пьесе, которую сам и придумал и в какой-то момент начинаешь на полном серьёзе переживать и страдать, а потом и совершать действия в соответствии со своими концепциями и планами, можешь даже убить кого-нибудь или мировую войну развязать или атомную бомбу взорвать из чисто этических соображений, для тебя уже нет другой реальности и это пункт C. Вот такой треугольник. Такая геометрия за 5 класс.\n- В 5 классе нет геометрии\n- Это вы так думаете. Есть и ещё какая, тайная геометрия, сакральная, она преподается в промежутках между течением времени и никто её не замечает и не оплачивает часы учителям (потому, что нет времени – нет и часов).\n- Но ведь без выбора жить, наверное, действительно сложно.\n- Чего же сложного. Если у вас 25 рубашек и 43 галстука вам будет трудно подобрать одно к другому, а если галстук один и рубашка одна, то остается только надеть их и внятно объяснить окружающим, в чем именно состоит ваш стиль."
  },
  {
    "id": "d26",
    "title": "(26)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Вчера с неба упало три зайца. В этом нет ничего необычного. Необычное было в Дублине в 1715 году, когда за одни сутки выпала месячная норма зайцев. Во...",
    "content": "Вчера с неба упало три зайца. В этом нет ничего необычного. Необычное было в Дублине в 1715 году, когда за одни сутки выпала месячная норма зайцев. Вот это необычно, это внушает уважение... к Дублинцам, а вы говорите - три, три - это нормально, чё там... три...да еще мелкие наверное... тьфу... нашли чем хвастаться... три зайца у них упало... вот если бы три зайца взлетело, это другое дело, это действительно бывает очень редко, чтобы сразу три..."
  },
  {
    "id": "d27",
    "title": "101",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Новый взгляд новых глаз производит эффект. Тонкие материи и настроения святые почти неуловимые запахи и звуки. Всё это так страшно терять, всё это так...",
    "content": "Новый взгляд новых глаз производит эффект. Тонкие материи и настроения святые почти неуловимые запахи и звуки. Всё это так страшно терять, всё это так хочется вернуть, но если повезёт, то всё рассеется, как дым и тишина обступит вас, милорд."
  },
  {
    "id": "d28",
    "title": "(28)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Вася, вася, вася, где точка начала, не говоря уже о точке конца? Где люди? Где птицы? Где звёзды? Где те, кто отличаются от нас, тем, что они – не мы?...",
    "content": "Вася, вася, вася, где точка начала, не говоря уже о точке конца? Где люди? Где птицы? Где звёзды? Где те, кто отличаются от нас, тем, что они – не мы? Вот, например – эмульгатор, как без него? Или скажем – квадроцикл? Любое слово отделяется от другого пробелом, зачем-то? Ради Бога, Зачем?"
  },
  {
    "id": "d29",
    "title": "100",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "А. А. А. соответственно X=Y, а y=x, а лебеди живут по сто лет каждый и не умирают просто из принципа. Это я думаю ясно и выводов отсюда никаких.",
    "content": "А. А. А. соответственно X=Y, а y=x, а лебеди живут по сто лет каждый и не умирают просто из принципа. Это я думаю ясно и выводов отсюда никаких."
  },
  {
    "id": "d30",
    "title": "Хозяйке на заметку",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Тяжеловатый воздух, правильные мысли, может быть так, а я встретил в своей жизни много людей, их всех звали, так же, как и меня. У них было много музы...",
    "content": "Тяжеловатый воздух, правильные мысли, может быть так, а я встретил в своей жизни много людей, их всех звали, так же, как и меня. У них было много музыки для магнитофона и книжки для чтения в туалете, единственном месте, где современный человек может уединиться и подумать о вечном. И вообще думайте в первые полчаса после сна, потом и не пытайтесь ни до чего не додумаетесь, только запутаетесь."
  },
  {
    "id": "d31",
    "title": "Бред в конторе",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Остановиться. Где. Где нужно оказаться. Когда это происходило? Что-то весёлое? Ну, вот стул, стол и дверь сбоку. Расположение мебели влияет на мозги....",
    "content": "Остановиться. Где. Где нужно оказаться. Когда это происходило? Что-то весёлое? Ну, вот стул, стол и дверь сбоку. Расположение мебели влияет на мозги. Мозги влияют на расположение мебели, и так не далеко до шизофрении. Где-то у меня тут была такая штучка, не помню от чего, я её хотел куда-то приделать, не помню куда, куда же я её положил. Приходят люди и отвлекают, при каждом столкновении с ними я понимаю своё несоответствие, причём каждый раз разное, и они наверное тоже. Они не делают записей по этому поводу и им тяжелее.\nПериодический звон, неприятные события, невыполнимые дела в блокноте.\nОтключиться, отстраниться, регистрировать.\nНереальный план.\nЧёрный, зелёный, ненужный и другие цвета радуги, все были здесь, но нас к счастью провели единственной тропой и мы, до сих пор мы.\nОкеаны: индийский, тихий, атлантический и северный Ледовитый нами учтены и сосчитаны: их четыре, что дальше?"
  },
  {
    "id": "d32",
    "title": "29 октября",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Я спустился в глубокую шахту, я выключил свет, я воткнул штекер почти без щелчка и заиграл подпольный блюз, невидимый и неслышимый никому, звуки дурны...",
    "content": "Я спустился в глубокую шахту, я выключил свет, я воткнул штекер почти без щелчка и заиграл подпольный блюз, невидимый и неслышимый никому, звуки дурны и раскатисты, разве это имеет какое-нибудь значение… Но нас вызывают, нам суют в руки разные бумаги, нам дают грамотные и неграмотные задания, на нас орут, когда мы их не выполняем, или проявляют талант психолога и пытаются нас ободрить, заинтересовать, мотивировать, поставить высокую цель, и чем выше цель, тем глубже шахта, в которую хочется спуститься и тем дурнее наш блюз.\nИтак, Канада, страна великих невозможностей и мелких обломов, страна не родившая национального крепкого напитка.\nУ русских есть водка, у шотландцев – виски, у мексиканцев – текила. Джин, ром, горилка, даже у бразильцев есть какая-то кампарилья или что-то в этом роде. Все нудно и упрямо жрут и хвалят своё пойло, а канадцы молчат. Вот и сейчас: сидит и молчит. Типичный канадец. Но ведь придёт домой и нажрёться. Но чем?"
  },
  {
    "id": "d33",
    "title": "22 октября",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Если Вам как-нибудь случиться побывать в Брисбене, обязательно загляните в лавку старика Джека, а если не случиться, то и фиг с ним с Джеком, да и нет...",
    "content": "Если Вам как-нибудь случиться побывать в Брисбене, обязательно загляните в лавку старика Джека, а если не случиться, то и фиг с ним с Джеком, да и нет там никакого Джека и я даже не знаю где этот Брисбен, так, что насчёт «обязательно загляните», это я так к слову, да и вообще не обязательно куда-нибудь заглядывать, очень даже нормально можно жить не выезжая из своего города или деревни. Смотря конечно, что считать городом или деревней. И грань… Она я помню стиралась, или нет, сначала была смычка, тогда ещё была спайка, которая рифмовалась со словом гайка и мы были гайки спайки, что вообще напоминает имя мультгероя. Чилли-Вилли, кролик Банни и Гайки-Спайки, классно.Сволочь этот старик Джек, пьяница наверное и живёт фиг знает где. Брисбен?\nГде бы это могло быть?"
  },
  {
    "id": "d34",
    "title": "Апология сна",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Сон есть благо, ибо даёт отдых телу и душе, уносит с собой всё, что только может унести, сон подобен перезагрузке компьютера и удаляет все неразрешимы...",
    "content": "Сон есть благо, ибо даёт отдых телу и душе, уносит с собой всё, что только может унести, сон подобен перезагрузке компьютера и удаляет все неразрешимые задачи и ошибочные сведения, после сна человек чист и ясен, как пень, что ему нужно, ничего ему не нужно, что его гнетёт - ничего его не гнетёт, он никуда не стремиться и ничем не тяготится, ему уже хорошо.\nНо такое состояние длиться доли секунды, а потом, как Windows начинают загружаться проблемы, обязанности, угрызения совести, неразрешимые вопросы и так до вечера, пока опять не придёт спасительный сон."
  },
  {
    "id": "d35",
    "title": "(35)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Цветной телевизор пролил свои цвета на пол и стал грустно-чёрно-белым и долго долго плакал, в пустой комнате, как собака, которая смотрела этот телеви...",
    "content": "Цветной телевизор пролил свои цвета на пол и стал грустно-чёрно-белым и долго долго плакал, в пустой комнате, как собака, которая смотрела этот телевизор. Она давно здесь жила."
  },
  {
    "id": "d36",
    "title": "(36)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "По небу пролетали три птицы и две кошки. Кошки еще не очень привыкли летать и смешно махали лапами....",
    "content": "По небу пролетали три птицы и две кошки. Кошки еще не очень привыкли летать и смешно махали лапами."
  },
  {
    "id": "d37",
    "title": "(37)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Испытания нового дирижабля прошли в пустыне над озером Танганьика в северной части острова Мадагаскар на высоте 100 км над уровнем океана. Внимание пр...",
    "content": "Испытания нового дирижабля прошли в пустыне над озером Танганьика в северной части острова Мадагаскар на высоте 100 км над уровнем океана. Внимание присутствовавших привлекла необычной раскраски кошка, проходившая мимо.\nИспытания старого дирижабля также прошли, потому, что все проходит."
  },
  {
    "id": "d38",
    "title": "Истории мистера Сламберса. История № 26",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Mr. Slumbers включил TV-визор и узнал новость, новость была странная или страшная, Сламберс не понял и решил, что всё, а что именно всё он не понял и...",
    "content": "Mr. Slumbers включил TV-визор и узнал новость, новость была странная или страшная, Сламберс не понял и решил, что всё, а что именно всё он не понял и переключил телевизор большой чёрной кнопкой ПАВЕР. Лишённый энергии телевизор попытался ещё что-то сказать в своё оправдание, но не успел и сдох. Сламберс стал пить что-то жёлтое из коричневой бутылки, ОНО было очень пастеризованное, от этого слова у него всегда заболевала голова, и надо же и сейчас заболела и он пошёл спать."
  },
  {
    "id": "d39",
    "title": "Истории мистера Сламберса. История № 18",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "История № 18. Все кроме музыки звучит, как музыка. Чеки обналичены, карты раскрыты, но игра продолжается. Вся наша жизнь – игра. Хорошо, если так…на с...",
    "content": "История № 18. Все кроме музыки звучит, как музыка. Чеки обналичены, карты раскрыты, но игра продолжается. Вся наша жизнь – игра. Хорошо, если так…на самом деле если и игра, то очень примитивная, заключающаяся в следующем упражнении: все сидят и бьются головой о стену, некоторые стоят, это кому как нравиться, причем цель не в том, чтобы пробить стену головой, а просто нужно, чем-то себя занять. Ленин жил, Ленин жив, а карнавала нет. Но кровь течет в наших жилах и хочется жить. Странное желание для нашего времени, но все-таки. Ощущения вообще странные, я не собирался жить настолько всерьез, я бежал 100 метров, и только после тридцатого километра понял, что это марафон. Потом я понял, что это не тридцатый километр, а наверное второй, но не в этом дело, человечество может быть и выдохлось, а может быть и нет, но для меня это не это важно. Плохо конечно, что меня загнали в мышеловку, в которой нет сыра, но пока дело не касается смерти это лишь позерство и кокетство и слава богу."
  },
  {
    "id": "d40",
    "title": "(40)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "А другая собака умела писать в унитаз и смывать за собой, а если точнее, то это была кошка. А собака, каждый раз подходила, смотрела, думала о чём-то...",
    "content": "А другая собака умела писать в унитаз и смывать за собой, а если точнее, то это была кошка. А собака, каждый раз подходила, смотрела, думала о чём-то своём, она знала всю последовательность, она могла бы так же, но она считала, что кошка – выпендривается."
  },
  {
    "id": "d41",
    "title": "(41)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Насчет пьесы, я тут подумал и решил, что не стоит эту историю ставить на сцене, лучше ее поставить где-нибудь в чулане, так, чтобы ее никто не видел,...",
    "content": "Насчет пьесы, я тут подумал и решил, что не стоит эту историю ставить на сцене, лучше ее поставить где-нибудь в чулане, так, чтобы ее никто не видел, тогда это будет эксклюзив. Человек пять актеров и один зритель и швабры с ведрами в темноте, контакт полный. Актеры незанятые в той или иной сцене будут просто отворачиваться к стене, в антракте зритель сходит в буфет, а если опоздает, будет слушать из-за двери. А на афише так и написать: на главной сцене: то-то, на малой: то-то, в чулане: то-то..."
  },
  {
    "id": "d42",
    "title": "(42)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Перекрашенные сны других таких же, Ненужные произведения искусства, Такого не бывает, ты думаешь это мысль, а это тень, но тень от скалы, также незыбл...",
    "content": "Перекрашенные сны других таких же, Ненужные произведения искусства, Такого не бывает, ты думаешь это мысль, а это тень, но тень от скалы, также незыблема, как сама скала, хорошо сказал, нужно будет послать китайцам, пусть вставят в какую-нибудь книгу. Орехи бывают миндальные и они горчат, всё, дальше развивать эту мысль не стоит, потому, что дальше ничего неизвестно, это тоже нужно послать китайцам."
  },
  {
    "id": "d43",
    "title": "(43)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Непрерывным потоком идут пустые мысли, через пустое пространство, сменяют друг друга в траурном карауле высшие руководители партии и правительства, гд...",
    "content": "Непрерывным потоком идут пустые мысли, через пустое пространство, сменяют друг друга в траурном карауле высшие руководители партии и правительства, где-то всегда какие-то цифры: цены на водку, курсы валют… и я был на доске почета в свитере и был влюблен и думал, что все тайна и боялся, что это не так, жег костры, смотрел на огонь, долго."
  },
  {
    "id": "d44",
    "title": "Без названия",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Бежит человек по дороге, кричит песню, песня кончилась, человек упал, трава, грязь, лужи, бешеный воздух, водка, глыбой лежит, встать не может, уснул....",
    "content": "12.02.01. \nБежит человек по дороге, кричит песню, песня кончилась, человек упал, трава, грязь, лужи, бешеный воздух, водка, глыбой лежит, встать не может, уснул. Проснулся, пошел домой. Мог умереть. Не умер."
  },
  {
    "id": "d45",
    "title": "(45)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Остановка. Треск букв на фоне сна и секса. Взросление - это отпападение вариантов. От бесконечности при рождении до одного единственного, когда умирае...",
    "content": "Остановка. Треск букв на фоне сна и секса. Взросление - это отпападение вариантов. От бесконечности при рождении до одного единственного, когда умираешь. Так, что каждый рождается Леонардо да Винчи, готовым восхитить, просветить, а может быть даже спасти весь мир, а умирает сапожником в Жмеринке или инженером в Караганде, сумев спасти только себя ( или не сумев ), а восхитить только 2х-3х близких людей ( или не сумев ).\nСогласится с такой метаморфозой трудно. И есть много версий относительно того хорошо это или плохо.."
  },
  {
    "id": "d46",
    "title": "(46)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Жизнь похожа на фотоплёнку, мы заряжаем её в фотоаппарат и начинаем щёлкать, и иногда нам кажется, что мы сделали удачный кадр, иногда, что кадр испор...",
    "content": "Жизнь похожа на фотоплёнку, мы заряжаем её в фотоаппарат и начинаем щёлкать, и иногда нам кажется, что мы сделали удачный кадр, иногда, что кадр испорчен, а некоторые мы делаем походя и забываем, они-то и могут оказаться лучшими, но что там получилось на самом деле, мы узнаем, только после того, как плёнка будет проявлена."
  },
  {
    "id": "d47",
    "title": "(47)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "1-й директор: Оправдано ли существование нашего театра в этой степи?\nактёр: нет\n1-й директор: Можем ли мы начинать сезон не имея ни одной пьесы в порт...",
    "content": "1-й директор: Оправдано ли существование нашего театра в этой степи?\nактёр: нет\n1-й директор: Можем ли мы начинать сезон не имея ни одной пьесы в портфеле?\nактёр: нет\n1-й директор: хотим ли мы играть?\nактёр: нет\n1-й директор: есть ли у нас деньги в кассе?\nактёр: нет\n2-й директор: Здравствуйте, я нашёл деньги\nактёр: это наверное мои\n2-й директор: Будут твоими, когда заработаешь, сейчас же приступайте к репетициям.\nактёр: дайте аванс."
  },
  {
    "id": "d48",
    "title": "(48)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "В подъезде сделали ремонт и закрасили массу полезной информации, в частности: «Pavel Bure Vancuver Canacks 10», полный состав группы The Beatles, годы...",
    "content": "В подъезде сделали ремонт и закрасили массу полезной информации, в частности: «Pavel Bure Vancuver Canacks 10», полный состав группы The Beatles, годы жизни Курта Кобейна и две разные по содержанию, но одинаковые по структуре фразы: «Куря-Гей» и «Гари-Лох», а ведь быть может это было последнее упоминание про Курю и Гари в летописях, но зато стало красиво."
  },
  {
    "id": "d49",
    "title": "Без названия",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Я так бы хотел бродить по пустой земле, так, чтобы если люди и появлялись бы, то только вдалеке, конечно подразумевается, что есть дом и меня любят, н...",
    "content": "14.05.01.\n \nЯ так бы хотел бродить по пустой земле, так, чтобы если люди и появлялись бы, то только вдалеке, конечно подразумевается, что есть дом и меня любят, но пусть земля будет пустой, пусть идет дождь, пусть трава будет мокрой, пусть будут деревья, глина, песок, пусть будет почти холодно, мне все равно – это мое исключение из правил, мои вакации, мои прогулки никуда, вообще без цели, даже без задачи прогуляться и расслабиться. Мы все делаем для чего-то, каждое дело зачем-то нужно, эта нужда доступная нашему сознанию мне тяжела, мы сами загоняем себя в тюрьму, сами себя зомбируем и упрощаем."
  },
  {
    "id": "d50",
    "title": "Истории мистера Сламберса. История № 20",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Сламберс уснул и проснулся и побежал и еще побежал и решил опять спать, но нужно было бегать еще 6 часов, и небо было серое. И уже и спать не хотелось...",
    "content": "Сламберс уснул и проснулся и побежал и еще побежал и решил опять спать, но нужно было бегать еще 6 часов, и небо было серое. И уже и спать не хотелось и ничего не хотелось и он уснул до весны. Но его тут же разбудили и он опять побежал."
  },
  {
    "id": "d51",
    "title": "Джаст э Дрым",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Жизнь может останавливаться. Могла раньше, может и сейчас, но как?Тонкая мелодия звучит в тишине и падают листья, я становлюсь злее с каждым днём, это...",
    "content": "Стол…стул…дверь…пол…это дорога, иду туда где необходимость. Как бы никуда не ходить…\nНет сбилось настроение…\nЖизнь может останавливаться. Могла раньше, может и сейчас, но как?Тонкая мелодия звучит в тишине и падают листья, я становлюсь злее с каждым днём, это опасно."
  },
  {
    "id": "d52",
    "title": "(52)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Чёрно-белый лев закричал, как заяц.\nОн не знал, как кричит заяц.\nТюрьма,- сказал заяц.\nТюрьма, бежать бы куда-нибудь...\nВыстрел грянул несколько раньш...",
    "content": "Чёрно-белый лев закричал, как заяц.\nОн не знал, как кричит заяц.\nТюрьма,- сказал заяц.\nТюрьма, бежать бы куда-нибудь...\nВыстрел грянул несколько раньше, чем он ожидал.\nМимо!\nСлава Богу...\nЭто был не выстрел...\nСлава Богу...\nУспокоиться, выпить немного.\nПо нервам."
  },
  {
    "id": "d53",
    "title": "Присказка",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Деревья, кустарники, цветы и птицы, несколько собак и спрятанные от людей кошки, улицы серого снега, бледно-коричневого для разнообразия, завал по жиз...",
    "content": "Деревья, кустарники, цветы и птицы, несколько собак и спрятанные от людей кошки, улицы серого снега, бледно-коричневого для разнообразия, завал по жизни. Был бы черным пел бы блюз, считается, что когда черным плохо они поют блюз. Не верю, что им от этого лучше. Но во всяком случае – это стильно.\nУжасно устают ноги. устают ходить по мокрой снежной каше в тяжелых сапогах, устают ходить по лестницам и коридорам… устают ходить, но не бывает плохого дизайна, бывают плохие дизайнеры или наоборот или не об этом. Лошади давно уже ходят грустные они все про нас поняли."
  },
  {
    "id": "d54",
    "title": "Пьеса № 3",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "На сцене небольшой слон, он завернут в обертку, поэтому зрители долгое время не догадываются, что внутри. Г о л о с и з з а л а ( зритель специально п...",
    "content": "На сцене небольшой слон, он завернут в обертку, поэтому зрители долгое время не догадываются, что внутри.\nГ о л о с и з з а л а ( зритель специально подсаженный дирекцией театра): А, вот интересно, что там внутри ?\nЗрители молчат. Через 20 минут слона уносят со сцены, так и не развернув."
  },
  {
    "id": "d55",
    "title": "Истории мистера Сламберса. История № 17",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Однажды Сламберс нанялся в цирк прыгать в горящий круг вместо тигра. Тигр не хотел и его решили заменить. Сламберс тоже не хотел, и его тоже решили за...",
    "content": "Однажды Сламберс нанялся в цирк прыгать в горящий круг вместо тигра. Тигр не хотел и его решили заменить. Сламберс тоже не хотел, и его тоже решили заменить. Но не заменили. И он прыгал. Прыгал плохо: Невысоко, без должной грации, смешно дрыгал ногами, в общем несолидно прыгал, несколько раз вообще не долетал до кольца. Ставки прыгуна в горящее кольцо в цирке не было, а было довольствие тигру. За это довольствие Сламберс и работал, в основном сырое мясо, ну и там витамины какие-то, подстилка и т.д. Местом в клетке Сламберс не пользовался, потому, что во-первых там плохо пахло, а во-вторых там были другие тигры и Сламберс их боялся.\nОтказавшийся прыгать тигр, тем не менее продолжал жить в цирке, в клетку его не пускали, его мясо съедал Сламберс и тигр, как тень мотался по цирку, сочинял меланхолические стихи и время от времени вяло тяпал за ноги цирковых лошадей и гимнасток. Что-то он конечно воровал по ночам и как-то питался, но все равно страшно всех доставал своей унылой мордой. Вот такая история.\nПотом цирк реорганизовали в драматический театр и Сламберса выгнали за бесталанность, а тигр сделал карьеру всепонимающей собаки, выходя на сцену с накладными ушами и виляя хвостом и языком."
  },
  {
    "id": "d56",
    "title": "4 октября",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Знаешь я устаю, так много предметов, цветов, звуков, людей, и всё сливается в пустую кашу, в мусор без значения. Может стоит выхватить что-нибудь одно...",
    "content": "Ну, и я такой же, как…\nКак, кто?\nЗнаешь я устаю, так много предметов, цветов, звуков, людей, и всё сливается в пустую кашу, в мусор без значения. Может стоит выхватить что-нибудь одно, остановить внимание.\nВот скрепка лежит канцелярская, чем плоха?\nМеталл, изгибы, история у неё своя, сделали её где-то, скрепляла она что-то. Руду для неё добывали открытым способом. Или закрытым… Да, даже не в этом дело…\nНо и она бесценна и она прекрасна, так к ней мы, убогие, руку приложили, а то что без нашего участия, о том и говорить не стоит."
  },
  {
    "id": "d57",
    "title": "Истории мистера Сламберса. История № 27",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Зелёный, зелёный, зелёный, зелёный бум, бом, пьяный клоун бежит стометровку на школьном стадионе, бред его воспалённого сознания струится рядом с ним...",
    "content": "Зелёный, зелёный, зелёный, зелёный бум, бом, пьяный клоун бежит стометровку на школьном стадионе, бред его воспалённого сознания струится рядом с ним змеёй, он болен, ему надоела гулкая тупость неподвижного мира, он хотел бы ответа, он хотел бы разрушить своды и вырваться, ему на удивление гадко, он обижен на чужую спесь, он не выносит фальши и пошлости, но сам производит их в большом количестве, он смешно падает, взбрыкнув ногами, чёрно-белая пленка рвётся, чем закончилось дело неизвестно... Пате-журнал, новости с 38 серверов, но одни и те же, мистер Сламберс встаёт с кресла, выходит из кинотеатра и идёт на Первую Мировую войну, которая до сих пор не закончилась."
  },
  {
    "id": "d58",
    "title": "(58)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Если вам говорят, что \"то, что вне слов - вне слов\", значит - вне слов, и не слушайте то, что вам говорят.",
    "content": "Если вам говорят, что \"то, что вне слов - вне слов\", значит - вне слов, и не слушайте то, что вам говорят."
  },
  {
    "id": "d59",
    "title": "Истории мистера Сламберса. История № 11",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Mr.Сламберс забивал гвозди в деревянный столб в течение 2 часов, в результате чего столб стал блестящий и как-будто металлический. Это имело успех и С...",
    "content": "Mr.Сламберс забивал гвозди в деревянный столб в течение 2 часов, в результате чего столб стал блестящий и как-будто металлический. Это имело успех и Сламберс стал известен, как создатель «Железного Столба».\nНо через два века столб сгнил и гвозди из него высыпались , образовав кучу. О столбе забыли, но поскольку мистер Сламберс кроме этого сделал еще несколько открытий, изобретений и шоу-ревю ( это еще не считая тех двух случаев ( ну вы помните)), то его слава и распространенность не очень пострадали.\nМораль: Одного хита для славы мало."
  },
  {
    "id": "d60",
    "title": "ДОПРОС",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "- Дверь ели?\n- (Обречённо) Ел.\n- Слона били?\n- (Скорбно) Бил.\n- (Вдруг радостно, что-то вспомнив) НЕТ!, дверь я не ел, это – Васька.\n- А слона били?\n-...",
    "content": "- Дверь ели?\n- (Обречённо) Ел.\n- Слона били?\n- (Скорбно) Бил.\n- (Вдруг радостно, что-то вспомнив) НЕТ!, дверь я не ел, это – Васька.\n- А слона били?\n- (Скучнеет) Бил.\n- Как Вам не стыдно."
  },
  {
    "id": "d61",
    "title": "(61)",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "Может будет лучше, может, можно уснуть, уснуть в тишине, остановиться, не помнить сюжетов, может ветер сам всё раздует, ничего не будет, будущего нет,...",
    "content": "Может будет лучше, может, можно уснуть, уснуть в тишине, остановиться, не помнить сюжетов, может ветер сам всё раздует, ничего не будет, будущего нет, это успокаивает, и прошлого нет, и никогда не было, и это радует, можно ли ничего не предпринимать, можно ли ни к чему не готовиться, можно ли не одерживать побед, не вижу путей на свободу, не вижу способов, не вижу технологий, не знаю что нужно делать, и это дело, а выйти всё-таки хочется и от этого беспокойство и суета и последние известия"
  },
  {
    "id": "d62",
    "title": "Викентий на арене цирка",
    "date": "Сторона B",
    "tags": [],
    "excerpt": "На арену цирка Викентий попал случайно, он и в сам цирк попал случайно, его подруга привела, случайная, а потом его клоун, в свое время совершенно слу...",
    "content": "На арену цирка Викентий попал случайно, он и в сам цирк попал случайно, его подруга привела, случайная, а потом его клоун, в свое время совершенно случайно поступивший в цирковое училище, чисто случайно выбрал.\nИ что же мы теперь видим? Мы видим Викентия. Вот посмотрите на него, вот он Викентий стоит на арене цирка рядом с размалеванным придурком и ощущает свое несоответствие, вчера с ним было тоже самое: он сидел на совещании с начальниками и ощущал себя совершенно не к месту и не верил в серьезность этого спектакля… И вот второй день подряд похожая история, блин!\nСолнце светит, луна пьет пиво, хорошо быть комсомольцем… Поговорим же о Викентии, пока он все равно стоит и ничем не занят, впрочем, как обычно… Зеленые тигры завелись в Италии, их выгнали, но пришли другие, их появление произвело фурор и как-то вот так потихоньку они стали улетать на север, сначала один, потом другой, потом третий, а четвертый остался и сидел в цирке, один в директорской ложе, и плевался, фигурально говоря на пол, от недостатка воспитания и от переизбытка чувств, у него был сюжет для большого прорыва, но он букв знал только восемь, и это ему сильно мешало, главное он не помнил откуда он появился в Италии и почему он зеленый, и птицы ему мешали петь и слушать, но осенью тигры вернулись и им стало веселей. Какие тигры, спросите вы, а как же Викентий? Викентий хорошо, с ним все нормально, он давно живет, его все знают, отец Викентия Ивановича был известным в западном Прикарпатье агрономом, недели две, потом его из агрономов поперли и больше он интересных должностей не занимал, но известен был, как «это тот, который агрономом-то был?». Викентий же чертил карту мироздания по памяти, а память у него была плохая.\nПтицы бились об окна и крыши домов, и прекрасные, полные жизни цветы опадали, еще не достигнув расцвета. Все кричали, все били посуду и шли разговоры, которые всем надоели.\nВикентий прыгал от радости, последний раз уже давно, очень давно, и тут ему приходит по почте посылка, а в посылке небольшой прибор, для измерения чего-то небольшого, например прищепок для белья, многие используют для белья неизмеренные прищепки, это может привести к непредсказуемым последствиям, вплоть до полной потери белья в самый неожиданный момент, например на манифестации или … но сейчас не об этом, сейчас про Викентия. Викентий был, Викентий ел, Викентий плыл, по жизни, словно лев, а львы плавают плохо, вот он и пришел в детский сад, прикиньте: лев в детском саду, конечно паника сразу началась: Чей лев? Почему без намордника? Трави шкоты! Где бом-брамсель? В общем, уплыли все, весь детский садик вместе со львом в открытый океан жизни, а там Викентий, плавает, как лев, морской, морские львы плавают лучше сухопутных, но тоже не очень.\nВикентий тоже был человеком, но недолго, затем он стал кентавром с разбитым сердцем в груди и перестал чувствовать воздух, но это слова, а что было на самом деле никто не знает.\nА как же цирк, спросите Вы, что там было дальше? Да, ничего, реприза кончилась, Викентий сел на место. И все у него было нормально. Викентий прожил долгую и счастливую жизнь, причем успел это сделать за выходные.\nP.S. Из письма Викентия тайному другу: «Тяжесть, которая была в груди прошла, я пью меньше, но часто, через день, если можешь напиши обо мне повесть, если не можешь рассказ, перестань глядеть в потолок, гляди в окно, это я красиво сказал, да? Вот. Пиши. Следующей почтой пришли мне кусочек любви»"
  }
]